var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "崔夫人",
        "无论我们相距多远",
        "前方的路有多坎坷",
        "我只想说遇见你是我最大的幸福",
        "生日快乐",
        "亲爱的秀秀，你是我的唯一",
        "爱你永远。。。",
        "喜欢你是我做的最好的事",
        "宝贝,生日快乐",
        "生日快乐",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-09-15T12:00:00",
    // 双方的名字
    names: ["龙龙", "秀秀"]
}
